Pipe Heat Transfer/Linux Files/base_case/0/nut
FoamFile { version 2.0; format ascii; class volScalarField; object nut; }
dimensions      [0 2 -1 0 0 0 0];
internalField   uniform 0;
boundaryField
{
    inlet   { type calculated; value uniform 0; }
    outlet  { type calculated; value uniform 0; }
    wall    { type nutkWallFunction; value uniform 0; }
    front   { type wedge; }
    back    { type wedge; }
    axis    { type empty; }
}
