Pipe Heat Transfer/Linux Files/base_case/constant/turbulenceProperties.kOmegaSST
FoamFile { version 2.0; format ascii; class dictionary; object turbulenceProperties; }
simulationType RAS;
RAS { RASModel kOmegaSST; turbulence on; printCoeffs on; }
