Pipe Heat Transfer/Linux Files/base_case/constant/turbulenceProperties.laminar
FoamFile { version 2.0; format ascii; class dictionary; object turbulenceProperties; }
simulationType laminar;
